Repository: JustPyDev/Nurse-at-home
Catalog: medical/locale/*/LC_MESSAGES/django.po
Languages: uz

source: name
uz: имя

source: slug
uz: слуг

source: character
uz: характеристика

source: phone_number
uz: номер телефона

source: price
uz: цена

source: type_price
uz: валюта

source: name_services
uz: ммя наших услугах

source: about_services
uz: о наших услугах

source: name_nurses
uz: имя медсестрах

source: about_nurses
uz: о медсестрах

source: name_search
uz: имя поисковой системе

source: about_search
uz: о поисковой системе

source: name_choose
uz: имя нижние текста

source: choose_us
uz: нижние текст

source: image
uz: изображение

source: name_header
uz: имя для верхние заголовка

source: about_header
uz: верхние текст заголовка

source: image_header
uz: верхние картинки

source: name_footer
uz: имя для нижние заголовка

source: about_footer
uz: нижние текст заголовка

source: image_footer
uz: нижние картинки

source: working_time
uz: рабочее время

source: city
uz: город

source: address
uz: адрес

source: emergency_number
uz: номер экстренной помощи

source: about_site
uz: о сайте

source: number
uz: номер телефона

source: map
uz: адрес

source: last_name
uz: фамилия

source: age
uz: возраст

source: Russia
uz: Русский

source: Uzbekistan
uz: O`zbekcha

source: Услуги
uz: Xizmatlar

source: Главная Страница
uz: Bosh sahifa

source: О Нас
uz: Biz haqimizda

source: Все Услуги
uz: Barcha xizmatlar

source: Контакты
uz: Kontaktlar

source: Заказать звонок
uz: Bog`lanish uchun

source: Все услуги
uz: Barcha xizmatlar

source: Все клиенты
uz: Barcha mijozlar

source: Все медсестры
uz: Barcha hamshiralar

source: Все врачи
uz: Barcha Shifokorlar

source: Заказать Звонок
uz: Bog`lanish uchun

source: Позвоните Или Напишите Нам
uz: Bizga qo'ng'iroq qiling yoki xabar yuboring

source: Имя
uz: Ism

source: Email
uz: Elektron pochta

source: Телефон ( обезательно )
uz: Telefon raqam

source: Сообщение
uz: Xabar

source: Отправить
uz: Jo`natish

source: Мы Роботаем
uz: Biz ishlaymiz

source: Для экстренных вызовов
uz: Favqulodda qo'ng'iroqlar uchun

source: Самые надежные
uz: Eng ishonchli

source: медицинские услуги
uz: tibbiy xizmatlar

source: Связаться с нами
uz: Biz bilan bog`lanish

source: Ваш адрес
uz: Manzilingiz
